{
  "events": [
    {
      "time": "09:00",
      "title": "Workshop on Innovation",
      "company": "Харилцаа холбооны зохицуулах хороо",
      "type": "Workshop",
      "location": "Улаанбаатар",
      "pay": "ТӨЛБӨРГҮЙ",
      "phone": "11304258",
      "desc": "Дижитал шилжилт эрчимтэй өрнөж буй өнөө үед сүлжээний аюулгүй байдал, чухал дэд бүтцийн хамгаалалт, хэрэглэгчийн эрх ашгийг хамгаалах асуудлыг цогцоор нь авч үзэх хэрэгцээ шаардлага төр болон хувийн хэвшлийн байгууллагуудын аль алины өмнө тулгарч байна. Өөр хоорондоо нягт сүлжилдэн холбогдсон дижитал орчинд үүсч буй шинэ сорилтуудыг шийдвэрлэхэд харилцаа холбооны зохицуулах байгууллагаас гадна бусад холбогдох төрийн болон хувийн хэвшлийн байгууллагуудын харилцан ойлголцсон хамтын ажиллагаа, хэрэглэгчийн итгэлийг хамгаалах бодлого нэн чухал байна. Иймд энэхүү семинар, хэлэлцүүлэг нь дижитал орчин дахь сүлжээний аюулгүй байдал, чухал дэд бүтцийн хамгаалалт зэрэг асуудлыг хөндөж, дижитал шилжилтийн явцад тулгарч буй сорилтууд болон тэдгээрийг шийдвэрлэх боломжит арга замын талаар хэлэлцэж, бусад улс орнуудын сайн туршлагаас сонсох, суралцах боломжийг өгнө. Арга хэмжээнд зохицуулагчийн оролцоо, онлайн залилан, спам, фишингийн эсрэг хамтын ажиллагаа, “Security by design” – дижитал дэд бүтцийг аюулгүй байдлын шаардлагад нийцүүлэн төлөвлөх, хэрэглэгчийн эрхийг хамгаалах, итгэлийг бэхжүүлэх, хиймэл оюун ухаан ба кибер аюулгүй байдлын огтлолцол, болон Олон улсын туршлага, сайн жишээ хуваалцах зэрэг сэдвүүдээр онцлон хэлэлцэнэ. Мөн харилцаа холбоо, технологи, медиа салбарт тулгарч буй нууцлал ба өгөгдөл хамгаалалтын шинэ сорилтууд, өгөгдөл нутагшуулалт, олон улсын өгөгдөл солилцоо, түүний хязгаарлалт, нууцлалтай холбоотой хууль тогтоомжийн шинэ чиг хандлагын талаар хөндөж ярилцана.",
      "image": "images/09-25-1.png",
      "qr": "qr/workshop.png"
    },
    {
      "time": "10:00",
      "title": "Tech Forum 2025",
      "company": "Мэдээлэл технологийн үндэсний парк",
      "type": "Forum",
      "location": "Улаанбаатар",
      "pay": "ТӨЛБӨРГҮЙ",
      "phone": "11327123",
      "desc": "Шинэ технологи, гарааны бизнесийн салбарын төлөөллүүд, хөрөнгө оруулагчид, олон улсын байгууллага, мэргэжлийн холбоод болон бодлого боловсруулагчдыг хамарсан салбар хоорондын хэлэлцүүлэг, үндсэн илтгэлүүд, шинэ бүтээгдэхүүний нээлтийн арга хэмжээ",
      "image": "images/09-25-2.png",
      "qr": "qr/tech forum.png"
    },
    {
      "time": "10:15",
      "title": "Tech Week 2025 - IT Workshop",
      "company": "CIO Club Mongolia",
      "type": "Workshop",
      "location": "Улаанбаатар",
      "pay": "10,000₮",
      "phone": "91195993",
      "desc": "IT экспертүүд салбарын мэргэжилтнүүдэд сургалт орно.",
      "image": "images/09-25-3.png",
      "qr": "qr/techweekmain.png"
    },
    {
      "time": "13:00",
      "title": "Mandakh Tech Week",
      "company": "Мандах Их Сургууль, Мэдээлэл Технологийн Сургууль",
      "type": "Workshop",
      "location": "Улаанбаатар",
      "pay": "ТӨЛБӨРГҮЙ",
      "phone": "70001028",
      "desc": "Сургууль дээрээ технологийн 7 хоног болгон зарлаж сонирхолтой арга хэмжээнүүдийг оюутнуудын дунд явуулж байна",
      "image": "images/09-25-4.jpg",
      "qr": "qr/mandah.png"
    }

  ]
}
