{
  "events": [
    {
      "time": "08:30",
      "title": "Харилцаа холбоо, мэдээллийн технологийн хэлэлцүүлэг",
      "company": "Говьсүмбэр аймаг дахь Төрийн цахим үйлчилгээний хэлтэс",
      "type": "Forum",
      "location": "Говьсүмбэр",
      "pay": "ТӨЛБӨРГҮЙ",
      "phone": "99972639",
      "desc": "Төрийн цахим үйлчилгээний чанар хүртээмжийг нэмэгдүүлэх, мэдээллийн технологийн хүний нөөцийн хөгжил, тогтвортой хөдөлмөр эрхлэлтийг дэмжих, цахим аймаг, цахим шилжилтийг эрчимжүүлэхэд тулгамдаж байгаа асуудал, салбарын өнөөгийн нөхцөл байдал, дэвшилтэд технологи, инновацыг нэвтрүүлэх, төр, хувийн хэвшлийн хамтын ажиллагааг өргөжүүлэх зорилгоор Аймгийн удирдлага, харилцаа холбоо, мэдээллийн технологийн салбарын инженер, техникийн ажилтан, албан хаагчид, мэдээлэл зүйн багш нарыг хамруулан зохион байгуулж байна.",
      "image": "images/09-24-1.jpg",
      "qr": "/qr/Харилцаа холбоо, мэдээллийн технологийн хэлэлцүүлэг.png"

    },
    {
      "time": "08:30",
      "title": "Харилцаа холбоо, мэдээллийн технологийн хэлэлцүүлэ",
      "company": "Дорнод аймаг дахь Төрийн цахим үйлчилгээний хэлтэс",
      "type": "Forum",
      "location": "Дорнод",
      "pay": "ТӨЛБӨРГҮЙ",
      "phone": "88155185",
      "desc": "Төрийн цахим үйлчилгээний чанар хүртээмжийг нэмэгдүүлэх, мэдээллийн технологийн хүний нөөцийн хөгжил, тогтвортой хөдөлмөр эрхлэлтийг дэмжих, цахим аймаг, цахим шилжилтийг эрчимжүүлэхэд тулгамдаж байгаа асуудал, салбарын өнөөгийн нөхцөл байдал, дэвшилтэд технологи, инновацыг нэвтрүүлэх, төр, хувийн хэвшлийн хамтын ажиллагааг өргөжүүлэх зорилгоор Аймгийн удирдлага, харилцаа холбоо, мэдээллийн технологийн салбарын инженер, техникийн ажилтан, албан хаагчид, мэдээлэл зүйн багш нарыг хамруулан зохион байгуулна.",
      "image": "images/bulgan-09-22-10.00.jpg",
      "qr": "qr/2.png.png"

    },
    {
      "time": "09:00",
      "title": "Regulatory 2025 Forum",
      "company": "Харилцаа холбооны зохицуулах хороо",
      "type": "Forum",
      "location": "Улаанбаатар",
      "pay": "ТӨЛБӨРГҮЙ",
      "phone": "11304258",
      "desc": "Энэхүү форум нь “Дижитал эрин үе дэхь зохицуулагчдын зорилго, тэргүүлэх чиглэлүүд - тэргүүн туршлагуудыг хуваалцах нь” сэдвийн хүрээнд зохион байгуулагдаж байгаа бөгөөд дижитал эринд зохицуулагч байгууллагын зорилго, тэргүүлэх чиглэл, бодлогын шинэчлэлийг тодорхойлох, олон улсын сайн туршлага, мэдлэгийг хуваалцах зорилготой. Тус форум нь дижитал зах зээл ба дижитал орчинд зах зээлд шударга өрсөлдөх нөхцлийг хангах зохицуулалт, дижитал сүлжээ, дэд бүтцийн хөрөнгө оруулалт ба дижитал шилжилтийг бүх нийтэд хүргэхэд шаардлагатай хөрөнгө оруулалтын таатай орчин бүрдүүлэх, 5G сүлжээний давуу талыг бүрэн ашиглах боломж, тулгарч буй сорилт болон хиймэл оюун ухааны бодлого, зохицуулалтын асуудлууд зэрэг үндсэн сэдвүүдээр явагдана. Форумд олон улсын болон дотоодын байгууллагуудын төлөөлөл, салбарын мэргэжилтэн, эрдэмтэн судлаачид өргөнөөр оролцож, дижитал шилжилтийн үеийн зохицуулалтын чиг хандлага, тулгамдсан асуудал, сайн туршлагын талаар санал солилцоно.",
      "image": "images/09-24-3.jpeg",
        "qr": "qr/3.png"

    },
    {
      "time": "09:00",
      "title": "ХАРИЛЦАА ХОЛБОО, МЭДЭЭЛЛИЙН ТЕХНОЛОГИЙН “TECHWEEK 2025” ХЭЛЭЛЦҮҮЛЭГ",
      "company": "Санко Маркетинг Монголиа ХХК",
      "type": "Forum",
      "location": "Төв",
      "pay": "ТӨЛБӨРГҮЙ",
      "phone": "99781899",
      "desc": "ХАРИЛЦАА ХОЛБОО, МЭДЭЭЛЛИЙН ТЕХНОЛОГИЙН “TECHWEEK 2025” ХЭЛЭЛЦҮҮЛГИЙГ аймгийн удирдлагууд, харилцаа холбоо мэдээллийн технологийн салбарын ажилтан, инжерер техникийн ажилтнуудыг хамруулан зохион байгуулна.",
      "image": "images/09-24-4.png",
      "qr": "qr/4.png"
    },
    {
      "time": "10:00",
      "title": "Hawker Bug-bounty platform",
      "company": "Инфо Сек Плас",
      "type": "Product launch",
      "location": "Баянхонгор",
      "pay": "ТӨЛБӨРГҮЙ",
      "phone": "88442666",
      "desc": "Кибер аюулгүй байдлын эмзэг байдал илрүүлэх, мэдэгдэх платформын нээлт.",
      "image": "images/09-24-5.png",
      "qr": "qr/5.png"
    },
    {
      "time": "13:00",
      "title": "Сургалт",
      "company": "IT PARK",
      "type": "Seminar / Webinar",
      "location": "Улаанбаатар",
      "pay": "200,000₮",
      "phone": "11327123",
      "desc": "Мэдээллийн технологийн инженерийн шалгалт (МТИШ)-ын агуулгад тулгуурлан сургагч багш нарыг бэлтгэх зорилготой. Сургалтын явцад оролцогчид МТИШ-ын бүтэц, үндсэн ойлголттой танилцаж, хичээл төлөвлөлт хийх арга барилыг эзэмшинэ. Сургагч багш болох сонирхолтой хүмүүс болон мэдээллийн технологийн багш нар хамрагдах боломжтой.",
      "image": "images/Online Course (1).png",
      "qr": "qr/6.png"
    },
    {
      "time": "14:00",
      "title": "Харилцаа холбоо, мэдээллийн технологийн хэлэлцүүлэг",
      "company": "Өмнөговь аймаг дахь Төрийн цахим үйлчилгээний хэлтэс",
      "type": "Forum",
      "location": "Өмнөговь",
      "pay": "ТӨЛБӨРГҮЙ",
      "phone": "88000031",
      "desc": "Төрийн цахим үйлчилгээний чанар хүртээмжийг нэмэгдүүлэх, мэдээллийн технологийн хүний нөөцийн хөгжил, тогтвортой хөдөлмөр эрхлэлтийг дэмжих, цахим аймаг, цахим шилжилтийг эрчимжүүлэхэд тулгамдаж байгаа асуудал, салбарын өнөөгийн нөхцөл байдал, дэвшилтэд технологи, инновацыг нэвтрүүлэх, төр, хувийн хэвшлийн хамтын ажиллагааг өргөжүүлэх зорилгоор Аймгийн удирдлага, харилцаа холбоо, мэдээллийн технологийн салбарын инженер, техникийн ажилтан, албан хаагчид, мэдээлэл зүйн багш нарыг хамруулан зохион байгуулна.",
      "image": "images/09-24-4.png",
      "qr": "qr/7.png"
    }
  ]
}
